/* No comment provided by engineer. */
"All - Latest First" = "All - Latest First";

/* No comment provided by engineer. */
"All - Oldest First" = "All - Oldest First";

/* No comment provided by engineer. */
"Bookmarks" = "Bookmarks";

/* No comment provided by engineer. */
"Custom Font" = "Custom Font";

/* No comment provided by engineer. */
"Today" = "Today";

/* No comment provided by engineer. */
"Unread" = "Unread";

/* No comment provided by engineer. */
"Unread - Latest First" = "Unread - Latest First";

/* No comment provided by engineer. */
"Unread - Oldest First" = "Unread - Oldest First";

